export const Directory = [
    {
        fullName: 'Маслов Корнелий Богуславович',
        phone: '1(1218)460-90-76'
    },
    {
        fullName: 'Меркушев Илларион Тарасович',
        phone: '9(632)794-43-61'
    },
    {
        fullName: 'Русаков Ибрагил Сергеевич',
        phone: '05(069)426-13-62'
    },
    {
        fullName: 'Евсеев Клемент Антонинович',
        phone: '2(07)397-18-15'
    },
    {
        fullName: 'Кудрявцев Пантелей Серапионович',
        phone: '2(014)700-29-31'
    },
    {
        fullName: 'Крюков Любомир Лаврентьевич',
        phone: '279(92)268-28-79'
    },
    {
        fullName: 'Терентьев Ян Германович',
        phone: '54(8046)648-39-26'
    },
    {
        fullName: 'Савин Емельян Созонович',
        phone: '336(752)365-33-80'
    },
    {
        fullName: 'Доронин Юлий Геласьевич',
        phone: '1(12)341-91-86'
    },
    {
        fullName: 'Яковлев Давид Максимович',
        phone: '300(31)666-76-36'
    },
    {
        fullName: 'Буров Касьян Георгиевич',
        phone: '007(2386)737-06-36'
    },
    {
        fullName: 'Агафонов Денис Федорович',
        phone: '3(73)135-40-06'
    },
    {
        fullName: 'Сафонов Юстиниан Данилович',
        phone: '716(46)772-25-61'
    },
    {
        fullName: 'Гаврилов Емельян Платонович',
        phone: '469(9949)374-29-04'
    },
    {
        fullName: 'Журавлёв Евгений Ярославович',
        phone: '8(6923)821-35-84'
    }
]

export default Directory